{"type": "char_byte", "extra_chars": ["ा", "्", "र", "क", "े", "ि", "न", "स", "त", "ं", "म", "ी", "ह", "य", "व", "प", "ल", "ो", "द", "ज", "ग", "ै", "ु", "ब", "श", "।", "भ", "अ", "ष", "थ", "ट", "ध", "ू", "च", "ए", "ण", "ड", "औ", "आ", "इ", "ख", "उ", "़", "ई", "ृ", "फ", "ँ", "–", "ौ", "ओ", "ञ", "१", "छ", " ", "घ", "०", "ढ", "ठ", "ॉ", "२", "—", "‍", "९", "ऑ", "५", "ऊ", "झ", "ऐ", "८", "३", "७", "६", "é", "४", "ः", "ऋ", "°", "ü", "‘", "ö", "’", "ā", "ë", "ç", "॰", "ı", "í", "−", "á", "‌", "ō", "ó", "è", "Ç", "ङ", "ä", "à", "ī", "α", "→", "ē", "ş", "“", "λ", "ū", "ğ", "ø", "”", "ο", "ν", "ς", "σ", "ί", "ã", "τ", "£", "Ö", "ñ", "॥", "←", "â", "ć", "ι", "ρ", "ï", "İ", "μ", "ε", "ł", "Ἀ", "ú", "ω", "ʼ", "æ", "о", "ऍ", "Á", "ळ", "ò", "É", "ô", "¬", "κ", "ḥ", "š", "₹", "к", "​", "×", "χ", "ś", "ا", "ʿ", "Ō", "л", "π", "Ş", "ə", "θ", "ê", "ऽ", "Ü", "ॠ", "е", "а", "υ", "ة", " ", "²", "δ", "γ", "ń", "ॅ", "Α", "м", "ل", "ي", "έ", "Ι", "ṣ", "¢", "Δ", "φ", "µ", "†", "β", "р", "и", "ʾ", "ă", "û", "د", "ر", "َ", "′", "…", "å", "ɑ", "î", "ß", "¥", "ἀ", "€", "ž", "у", "с", "≥", "ṇ", "ή", "ʻ", "ṭ", "ἄ", "ʒ", "ː", "Š", "Ä", "ό", "η", "ά", "Ν", "Ο", "н", "ь", "Å", "Ω", "ξ", "ع", "ܵ", "ز", "ً", "́", "±", "ġ", "≈", "ʷ", "ɡ", "À", "₩", "ব", "া", "亜", "ð", "ě", "А", "х", "̄", "⇒", "Λ", "Τ", "ˈ", "̃", "算", "в", "й", "Ā", "г", "Æ", "Ą", "ą", "„", "ῆ", "Č", "ऱ", "ύ", "Ś", "م", "Ḥ", "ì", "§", "ώ", "ḗ", "ܬ", "ܐ", "ج", "و", "ṯ", "ạ", "Η", "⊖", "ુ", "ા", "ř", "č", "ॆ", "ਹ", "،", "ɪ", "ʱ", "্", "ম", "ള", "ം", "ऴ", " ", "þ", "ㄢ", "Б", "ʃ", "ऌ", "∴", "Σ", "ॡ", "盤", "天", "주", "판", "ș", "•", "ч", "п", "т", "Ἄ", "«", "»", "̀", "̲", "Π", "ῶ", "ἱ", "𓆎", "𓅓", "𓏏", "𓊖", "ك", "ء", "ę", "ῃ", "Μ", "ὰ", "Ῥ", "ǧ", "ن", "ܡ", "ܕ", "݂", "ܝ", "ܼ", "ܢ", "݇", "ḏ", "ܓ", "ܙ", "ܲ", "ܪ", "ژ", "ẓ", "ه", "Ḍ", "ت", "ق", "ْ", "ِ", "ب", "ǝ", "↔", "ḇ", "ữ", "ĩ", "Ζ", "Ψ", "ἤ", "ἐ", "ગ", "જ", "ર", "ત", "ˌ", "ʊ", "ɾ", "̪", "小", "さ", "な", "バ", "イ", "キ", "ン", "グ", "ビ", "ッ", "ケ", "ù", "ਲ", "ੌ", "ਰ", "Õ", "½", "¼", "Ł", "≤", "̩", "ɻ", "ʰ", "ঙ", "গ", "ং", "ল", "ő", "藻", "鑒", "堂", "島", "Ž", "ন", "দ", "ে", "ত", "র", "ക", "േ", "ര", "മ", "ല", "യ", "ാ", "細", "Ȣ", "ㄌ", "ㄨ", "Ħ", "ŭ", "В", "ъ", "เ", "บ", "ี", "ย", "ร", "์", "¯", "॔", "ṓ", "Ε", "Ξ", "Ρ", "ὴ", "ň", "ḍ", "ʔ", "ᅀ", "Ú", "⇌", "‎", "ਚ", "ੰ", "ਡ", "ੀ", "ਗ", "ੜ", "੍", "ɖ", "ɽ", "盘", "ṅ", "三", "수", "산", "ॐ", "П", "ы", "Д", "Ż", "ż", "♈", "︎", "婁", "胃", "陰", "左", "更", "ζ", "‐", "·", "д", "ш", "ц", "Þ", "Ò", "ॄ", "બ", "પ", "Ǻ", "ǻ", "Ḁ", "ḁ", "ẚ", "Ă", "Ặ", "ặ", "Ắ", "ắ", "Ằ", "ằ", "Ẳ", "ẳ", "Ẵ", "ẵ", "Ȃ", "ȃ", "Â", "Ậ", "ậ", "Ấ", "ấ", "Ầ", "ầ", "Ẫ", "ẫ", "Ẩ", "ẩ", "Ả", "ả", "Ǎ", "ǎ", "Ⱥ", "ⱥ", "Ȧ", "ȧ", "Ǡ", "ǡ", "Ạ", "Ǟ", "ǟ", "Ȁ", "ȁ", "Ã", "ᶏ", "Ɑ", "ᶐ", "Ɐ", "ɐ", "ʌ", "Ɒ", "ɒ", "ᶛ", "ᴀ", "ᵄ", "ꬱ", "Ꞻ", "ꞻ", "ª", "∀", "₳", "Ⓐ", "𐤀", "𐌀", "Ա", "ա", "õ", "̯", "З", "і", "ї", "ᾶ", "С", "ʎ", "ἰ", "ῖ", "Ἐ", "ῷ"]}